{"translation-revision-date":"2023-05-22 07:58:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"If you’d like to speed up your process and print your shipping label straight from your WooCommerce dashboard, WooCommerce Shipping may be for you! ":["Hvis du vil gøre processen hurtigere og printe din forsendelsesetiket direkte fra dit WooCommerce kontrolpanel, er WooCommerce Shipping måske noget for dig!"],"We defaulted to some recommended shipping methods based on your store location, but you can manage them at any time within each shipping zone settings.":["Vi valgte som standard nogle anbefalede forsendelsesmetoder baseret på din webshops adresse, men du kan til enhver tid styre dem under indstillinger for hver enkelt forsendelseszone."],"A shipping zone is a geographic area where a certain set of shipping methods are offered.":["En forsendelseszone er et geografisk område, hvor der tilbydes et bestemt udvalg af forsendelsesmetoder."],"We added a few shipping zones for you based on your location, but you can manage them at any time.":["Vi har tilføjet nogle få forsendelseszoner baseret på din webshops lokation; du kan administrere dem til enhver tid."],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["Vi anbefaler tilføjelse af en af de følgende forsendelsesudvidelser til din webshop. Udvidelsen vil blive installeret og aktiveret, når du klikker på \"Start\"."],"Recommended shipping solutions":["Anbefalede forsendelsesløsninger"],"🎉 WooCommerce Shipping is installed!":["🎉 WooCommerce Shipping er installeret!"],"Finish the setup by connecting your store to Jetpack.":["Afslut opsætningen med at forbinde din webshop til Jetpack."],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["Print USPS og DHL Express labels direkte fra dit WooCommerce kontrolpanel og spar tid på forsendelse."],"See more options":["Se flere muligheder"],"WooCommerce Shipping":["WooCommerce Forsendelse"],"Hide this":["Skjul dette"],"(opens in a new tab)":["(åbner i et ny fane)"],"Get started":["Begynd"],"Task List Options":["Muligheder for opgaveliste"],"Recommended":["Anbefalet"],"Activate":["Aktivér"],"Shipping zones":["Forsendelseszoner"],"Shipping methods":["Forsendelsesmetode"],"Learn more":["Lær mere"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/shipping-recommendations.js"}}