{"translation-revision-date":"2023-05-22 07:58:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"extension in your store.":["udvidelse i din webshop."],"Installing <strong>WooCommerce Payments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["Installering af <strong>WooCommerce Payments<\/strong> vil automatisk aktivere udvidelsen <strong>%s<\/strong> i din webshop.","Installering af <strong>WooCommerce Payments<\/strong> vil automatisk aktivere <strong>%s<\/strong> udvidelser i din webshop."],"Enable Affirm alongside WooCommerce Payments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Aktiver Affirm sammen med WooCommerce Payments og giv kunder mulighed for at vælge den betalingsmulighed, der fungerer for dem og deres budget - fra 4 rentefrie betalinger hver anden uge til månedlige rater."],"Enable Klarna alongside WooCommerce Payments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Aktiver Klarna sammen med WooCommerce Payments. Med Klarna Payments kan kunder vælge den betalingsmulighed, de ønsker, betal nu, betal senere eller opdelt betaling. Ingen kreditkortnumre, ingen adgangskoder, ingen bekymringer."],"Enable Amazon Pay alongside WooCommerce Payments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Aktiver Amazon Pay sammen med WooCommerce Payments og giv kunder mulighed for at betale via Amazon Pay. Transaktioner foregår via Amazon indlejrede widgets, så kunden aldrig forlader dit websted."],"Enable PayPal Payments alongside WooCommerce Payments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Aktiver PayPal-betalinger sammen med WooCommerce Payments. Så kan du tilbyde dine kunder en alternativ måde til at betale sikkert og bekvemt via PayPal, PayLater og Venmo."],"Add more ways for buyers to pay":["Tilføj flere betalingsmåder for dine kunder"],"Why should I choose WooCommerce Payments over other payment gateways?":["Hvorfor skal jeg vælge WooCommerce Payments frem for andre betalingsløsninger?"],"Dismiss and send feedback":["Afvis og send feedback"],"Why would you like to dismiss the new payments experience?":["Hvorfor vil du ikke benytte de nye betalingsløsninger?"],"Note that the extension hasn’t been installed, this will simply remove WooCommerce Payments from the navigation. Please take a moment to tell us why you’d like to dismiss WooCommerce Payments.":["Bemærk, at udvidelsen ikke er blevet installeret, og dette vil blot fjerne WooCommerce Payments fra navigationen. Brug venligst et øjeblik på at fortælle os, hvorfor du ikke vil benytte WooCommerce Payments."],"No thanks, I don’t want WooCommerce Payments":["Nej tak, jeg ønsker ikke WooCommerce Payments"],"For more details on which subscription offering is right for your store, refer to the <a>guide comparing subscription options<\/a>.":["For flere informationer om hvilket abonnementstilbud, der er det rigtige for din webshop, se <a>guiden til sammenligning af abonnementsmuligheder<\/a>."],"WooCommerce Payments supports charging automatic recurring payments via <a1>built-in subscription functionality<\/a1> for some stores or the <a2>WooCommerce Subscriptions<\/a2> plugin for all other stores.":["WooCommerce Payments understøtter opkrævning af automatiske tilbagevendende betalinger via <a1>indbygget abonnementsfunktionalitet<\/a1> for nogle webshops eller pluginnet <a2>WooCommerce Subscriptions<\/a2> for alle andre webshops."],"Stores accepted into the promotional program will receive a 20% discount on total payment processing costs on the first $1,000,000 USD of payment processing volume conducted using WooCommerce Payments, for up to 6 months from the date your store is accepted into the program. Learn more about eligibility for the promotional program and its terms and conditions <a>here<\/a>.":["Webshops, der bliver godkendt til at indgå i kampagneprogrammet, vil modtage 20% rabat på de samlede omkostninger til behandling af betalinger på den første $1.000.000 USD af behandlingsvolumen af betalinger, der gennemføres ved hjælp af WooCommerce Payments i op til 6 måneder fra den dato, hvor din webshop blev godkendt til programmet. Få mere at vide om godkendelseskriterier til kampagneprogrammet og dets vilkår og betingelser <a>her<\/a>."],"Maximize checkout conversion by providing buyers the payment methods that are most popular and relevant to them including credit & debit cards, Apple Pay, Google Pay, and local options based on their country. WooCommerce Payments gives your store more flexibility and your customers more purchasing power – including compatibility with extensions to add options like PayPal, Amazon Pay, as well as installment and buy now, pay later options like Affirm, Klarna, and Afterpay.":["Maksimer betalingskonvertering ved at give kunderne de betalingsmetoder, der er mest populære og relevante for dem; herunder kredit- og debetkort, Apple Pay, Google Pay og lokale betalingsmuligheder baseret på den enkelte kundes land. WooCommerce Payments giver din Webshop mere fleksibilitet og dine kunder mere købekraft – inklusiv kompatibilitet med udvidelser for at tilføje muligheder som PayPal, Amazon Pay samt muligheder som  afbetaling såvel som køb nu betal senere med betalingsløsniger som Affirm, Klarna og Afterpay."],"Native multi-currency: multi-currency support built right in. Increase sales by making it easier for customers outside your country to purchase from your store, in local currencies, without another extension.":["Lokal multi-valuta: Indbygget understøttelse af multi-valuta. Skab større salg ved at gøre det nemmere for udenlandske kunder at købe i din webshop med lokal valuta; uden andre udvidelser."],"In-person payments: WooCommerce Payments enables you to sell online and offline with the official WooCommerce mobile app instead of a paid POS solution (US and Canada only).":["Personlige betalinger: WooCommerce Payments giver dig mulighed for at sælge online og offline med den officielle WooCommerce-mobilapp i stedet for en betalt POS kasseløsning (kun USA og Canada)."],"Collect payments, handle disputes, and track revenue from inside your store’s dashboard. You can also securely accept credit and debit card payments, Apple Pay, local payment methods, recurring revenue, accelerated checkout, and more – in over 100+ currencies with WooCommerce Payments.":["Modtag betalinger, håndter tvister og spor indtægter i din webshops kontrolpanel. Du kan desuden på sikker vis  modtage kredit- og debetkortbetalinger, Apple Pay, lokale betalingsmetoder, tilbagevendende indbetalinger, hurtigere betalingsprocesser og mere; i over 100+ valutaer med WooCommerce Payments."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce.":["Kør dit firma og administrer alle dine betalinger på ét sted med den eneste løsning, der er udviklet og understøttet af WooCommerce."],"Give your buyers more ways to pay":["Giv dine kunder flere måder at betale på"],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce. With WooCommerce Payments you can collect payments, handle disputes, and track revenue from inside your store’s dashboard – with no setup costs or monthly fees.":["Kør dit firma og administrer alle dine betalinger på ét sted med den eneste løsning, der er udviklet og understøttet af WooCommerce. Med WooCommerce Payments kan du modtage betalinger, håndtere tvister og spore indtægter i din webshops kontrolpanel. - uden opsætningsomkostninger eller månedlige gebyrer."],"*See <a>Terms and Conditions<\/a> for more details.":["*Se <a>Vilkår og betingelser<\/a> for flere informationer."],"Discount will be applied to payments processed via WooCommerce Payments upon completion of installation, setup, and onboarding of WooCommerce Payments.":["Rabat vil blive anvendt på betalinger, der behandles via WooCommerce Payments efter færdiggørelse af installation, opsætning og igangsætning af WooCommerce Payments."],"<b>20% off payment processing<\/b><br\/>on up to $1,000,000 USD in payments or over the next 6 months, whichever comes first.*":["<b>20% rabat på betalingshåndtering<\/b><br\/>på op til $1.000.000 USD i betalinger eller i løbet af de næste 6 måneder; alt efter hvad der kommer først.*"],"Payments, made simple":["Betalinger, gjort nemt"],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Tag kontakt"],"Have more questions?":["Har du flere spørgsmål?"],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["Kan WooCommerce Payments understøtte abonnementer og tilbagevendende betalingsmuligheder?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["Hvis vi bliver opmærksomme på forbudt aktivitet, kan vi begrænse eller lukke den ansvarlige konto."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["Ved at tilmelde dig til at bruge WooCommerce Payments accepterer du, at du ikke vil modtage betalinger i forbindelse med disse begrænsede aktiviteter, fremgangsmåder  eller varer. Vi arbejder også på at sikre, at der ikke udføres forbudte aktiviteter på WooCommerce Payments."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["Den udførlige liste over disse virksomheder kan findes i <a>Stripes liste over begrænsede virksomheder<\/a>."],"Firearms, ammunition":["Skydevåben, ammunition"],"Substances designed to mimic illegal drugs":["Stoffer designet til at efterligne ulovlige stoffer"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Social medieaktivitet, som Twitter-følgere, Facebook-likes, YouTube-visninger"],"Pseudo pharmaceuticals":["Pseudo-lægemidler"],"Multi-level marketing":["Multi-level marketing"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["Narkotikaudstyr (herunder e-cigaret, vapes og farmaceutisk alternativer)"],"Adult content and services":["Voksenindhold og tjenester"],"Counterfeit goods":["Forfalskede varer"],"Virtual currency, including video game or virtual world credits":["Virtuel valuta, inklusive videospil eller virtuelle verdenskreditter"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["På grund af begrænsninger fra kortnetværk, vores betalingstjenesteudbydere og deres finansielle tjenesteudbydere, nogle virksomheder og varetyper, der ikke har tilladelse til at handle ved hjælp af WooCommerce Payments, herunder men ikke begrænset til:"],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["Varer der ikke er tilladt i min webshop, når jeg modtager betalinger med WooCommerce Payments?"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["De fleste banker vil vise indbetalingen på din konto, så snart de modtager overførslen fra WooCommerce Payments. Hos nogle banker kan det tage et par ekstra dage, før saldoen er tilgængelig for dig."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["For eksempel har en virksomhed i New Zealand en afventende periode på 4 hverdage. Indbetalinger, der foretages til en sådan konto på en onsdag, vil blive udbetalt den  førstkommende tirsdag."],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["Betalinger modtaget hver dag bliver en del af den afventende saldo. Den afventende saldo bliver tilgængelig efter en afventende periode. Den dag, den bliver tilgængelig, bliver den automatisk udbetalt til din bankkonto. Den afventende periode er baseret på kontoens land."],"For most accounts, WooCommerce Payments <a>automatically pays out<\/a> your available account balance into your nominated account daily after a standard pending period.":["For de fleste konti vil WooCommerce Payments <a>automatisk udbetale<\/a> din tilgængelige kontosaldo til din nominerede konto dagligt efter en standard afventende periode."],"When will I receive deposits for my WooCommerce Payments account balance?":["Hvornår modtager jeg indbetalinger for min WooCommerce Payments-kontosaldo?"],"<a>View all fees<\/a>":["<a>Se alle gebyrer<\/a>"],"WooCommerce Payments uses a pay-as-you-go pricing model. You pay only for activity on the account. No setup fee or monthly fee. Fees differ based on the country of your account, the form of payment the buyer chooses, and the country of your customers card.":["WooCommerce Payments bruger en pay-as-you-go prismodel. Du betaler kun for aktivitet på kontoen. Intet opsætningsgebyr eller månedligt gebyr. Gebyrer varierer afhængigt af landet for din konto og landet for din kundes kort."],"What are the fees for WooCommerce Payments?":["Hvad er gebyrerne for WooCommerce-betalinger?"],"How will I save money using WooCommerce Payments?":["Hvordan sparer jeg penge ved at bruge WooCommerce Payments?"],"Subscription functionality: offer customers a recurring option for your inventory without purchasing an additional extension (US only).":["Abonnementsfunktionalitet: Tilbyd kunder en tilbagevendende mulighed for dit varelager uden at købe en ekstra udvidelse (kun for USA)."],"Native dashboard: track cash flow from the same WordPress dashboard you're already using to manage product catalog, inventory, orders, fulfillment, and otherwise run your online storefront.":["Personligt kontrolpanel: Spor pengestrømme fra det samme WordPress kontrolpanel, som du allerede bruger til at administrere varekatalog, lager, ordrer, ordregennemførsel og på anden måde styrer din webshop."],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["Ja. WooCommerce Payments arbejder sammen med andre betalingstjenesteudbydere, herunder Stripe, PayPal og alle andre. Vi har bygget den med denne fleksibilitet i tankerne, så du kan sikre, at din webshop fungerer, så den kan opfylde dine forretningsbehov."],"Can I use WooCommerce Payments alongside other payment gateways?":["Kan jeg bruge WooCommerce Payments sammen med andre betalingsløsninger?"],"What is WooCommerce Payments?":["Hvad er WooCommerce Payments?"],"Frequently asked questions":["Ofte stillede spørgsmål"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["Ved at klikke på \"Installer\", accepterer du <a>Servicevilkårene<\/a>"],"Just dismiss WooCommerce Payments":["Bare fjern WooCommerce Payments"],"It’s something else (Please share below)":["Det er noget andet (del venligst nedenfor)"],"I’m open to installing it another time":["Jeg er åben overfor at installere det en anden gang"],"I need more information about WooCommerce Payments":["Jeg har brug for flere oplysninger om WooCommerce Payments"],"I don’t want to install another plugin":["Jeg ønsker ikke at installere et andet plugin"],"I’m already happy with my payments setup":["Jeg er allerede tilfreds med min betalingsopsætning"],"Limited time offer":["Tidsbegrænset tilbud"],"See more":["Se mere"],"PayPal Payments":["PayPal Payments"],"Comments (Optional)":["Kommentarer (valgfrit)"],"WooCommerce Payments":["WooCommerce Payments"],"Install":["Installér"],"Klarna":["Klarna"],"Learn more":["Lær mere"],"No thanks":["Nej tak"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}