{"translation-revision-date":"2023-05-22 07:58:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Keep editing":["Fortsæt redigering"],"Good work! Now you can publish your product to your store by hitting the “Publish” button or keep editing it.":["Godt arbejde! Du kan nu offentliggøre din vare på din shop ved at klikke på \"Udgiv\" knappen. Du kan også vælge at fortsætte med at redigere varen."],"Publish your product 🎉":["Offentliggør din vare 🎉"],"Add your product categories here. Assign categories to your products to make them easier to browse through and find in your store.":["Tilføj dine varekategorier her. Tilknyt kategorier til dine varer, så det bliver nemmere for kunder at finde varer i din webshop."],"Add your product categories":["Tilføj dine varekategorier"],"Add your product tags here. Tags are a method of labeling your products to make them easier for customers to find. For example, if you sell clothing, and you have a lot of cat prints, you could make a tag for “cat.”":["Tilføj dine varetags her. Tags er en metode til mærkning af dine varer, for at gøre dem lettere for kunderne at finde.\nHvis du fx sælger tøj, og der er forskelligt tøj med kattebilleder, så kan du til disse varer tilføje et tag, som hedder \"kat.\""],"Add your product tags":["Tilføj dine varetags"],"Upload an image to your product here. Ideally a JPEG or PNG about 600 px wide or bigger. This image will be shown in your store’s catalog.":["Upload et billede til din vare her. Ideelt vil et JPEG eller PNG på omkring 600 px eller større være bedst. Billedet vil blive vist på varesiden."],"Add your product image":["Tilføj et varebillede"],"Type a quick summary for your product here. This will appear on the product page right under the product name.":["Indtast en hurtig opsummering af din varebeskrivelse her. Denne tekst vil fremgå på varesiden lige under varenavnet."],"Add your short product description":["Tilføj en kort varebeskrivelse"],"Use the tabs to switch between sections and insert product details. Start by adding your product price.":["Benyt fanebladene til at skifte mellem sektioner og indsætte vareinformationer. Start med at tilføje varens pris."],"Add your product data":["Tilføj dine varedata"],"Start typing your new product name here. Add your full product description here. Describe your product in detail.":["Start med at indtaste navn på din nye vare her. Tilføj hele varebeskrivelsen her. Lav en detaljeret beskrivelse af din vare."],"Add your product description":["Tilføj din varebeskrivelse"],"Start typing your new product name here. This will be what your customers will see in your store.":["Start med at indtaste navn på din nye vare her. Det er det navn, som dine kunder vil se i din webshop."],"Product name":["Varenavn"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/product-tour.js"}}