{"translation-revision-date":"2023-05-17 21:31:27+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Read more about how to get your site verified.":["Læs mere om hvordan du får dit websted bekræftet."],"Get your site verified in your Mastodon profile.":["Få dit websted bekræftet i din Mastodon-profil."],"E.g. https:\/\/mastodon.social\/@yoast":["F.eks. https:\/\/mastodon.social\/@yoast"],"Mastodon":["Mastodon"],"Organization Mastodon":["Organisation Mastodon"],"%1$s Settings - %2$s":["%1$s Indstillinger - %2$s"],"Settings navigation":["Indstillinger navigation"],"Close settings navigation":["Luk indstillinger navigation"],"Open settings navigation":["Åbn indstillinger navigation"],"Choose whether your site represents an organization or a person. %1$sLearn more about the differences and choosing between Organization and Person%2$s.":["Vælg, om dit websted repræsenterer en organisation eller en person. %1$sFå mere at vide om forskellene og valget mellem organisation og person%2$s."],"Limit the length of internal site search queries to reduce the impact of spam attacks and confusing URLs. Please enter a number between 1 and 50.":["Begræns længden af interne webstedssøgningsforespørgsler for at reducere virkningen af spamangreb og forvirrende webadresser. Indtast et tal mellem 1 og 50."],"Prevents specific URL parameters from being removed by the above feature. E.g., adding %1$s will prevent %2$s from being redirected to %3$s. You can add multiple parameters and separate them by using enter or a comma.":["Forhindrer, at specifikke webadresseparametre fjernes af ovenstående funktion. F.eks. vil tilføjelse af %1$s forhindre, at %2$s omdirigeres til %3$s. Du kan tilføje flere parametre og adskille dem ved hjælp af “Enter” eller et komma."],"Consolidates WordPress' multiple site search URL formats into the %1$s syntax. E.g., %2$s will redirect to %3$s":["Konsoliderer WordPress 'URL-formater med flere webstedssøgninger i %1$ssyntaksen. F.eks. omdirigerer %2$s til %3$s"],"Determine how your %1$s should look on social media.":["Bestem, hvordan din %1$s skal se ud på sociale medier."],"Disabling this means that archive pages for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Deaktivering af dette betyder, at arkivsider for %1$s ikke indekseres af søgemaskiner og udelukkes fra XML-sitemaps."],"The number you've entered is not between 1 and 50.":["Det tal, du har indtastet, er ikke mellem 1 og 50."],"Please enter a number between 1 and 50.":["Indtast et tal mellem 1 og 50."],"Redirect pretty URLs to ‘raw’ formats":["Omdiriger pæne webadresser til 'rå' formater"],"Index Now":["Indekser nu"],"Failed to retrieve media.":["Kunne ikke hente medier."],"Only available for English sites":["Kun tilgængelig for engelske websteder"],"%1$sGet%2$s %3$s":["%1$sHent%2$s %3$s"],"Show date archives in search results":["Vis datoarkiver i søgeresultater"],"Show %1$s archives in search results":["Vis %1$s arkiver i søgeresultater"],"Prefix for archive breadcrumbs":["Præfiks for arkivbrødkrummer"],"You have selected the user %1$s%3$s%2$s as the person this site represents. Their user profile information will now be used in search results. We're sorry, you're not allowed to edit this user's profile. Please contact your admin or %1$s%3$s%2$s to check and\/or update the profile.":["Du har valgt den bruger %1$s%3$s%2$s som den person, dette websted repræsenterer. Deres brugerprofiloplysninger vil nu blive brugt i søgeresultaterne. Vi beklager, du har ikke tilladelse til at redigere denne brugers profil. Kontakt din administrator eller %1$s%3$s%2$s for at kontrollere og\/eller opdatere profilen."],"An organization name and logo need to be set for structured data to work properly. Since you haven’t set these yet, we are using the site name and logo as default values. %1$sLearn more about the importance of structured data%2$s.":["Der skal angives et organisationsnavn og -logo, for at strukturerede data kan fungere korrekt. Da du ikke har angivet disse endnu, bruger vi webstedets navn og logo som standardværdier. %1$sFå mere at vide om vigtigheden af strukturerede data%2$s."],"This info is intended to appear in %1$sGoogle's Knowledge Graph%2$s.":["Disse oplysninger er beregnet til at blive vist i %1$sGoogle's Knowledge Graph%2$s."],"Other profile %1$s":["Anden profil %1$s"],"Tweet":["Tweet"],"Organization Twitter":["Organisation Twitter"],"Open Graph":["Open Graph"],"Organization Facebook":["Organisation Facebook"],"OpenGraph":["OpenGraph"],"Format archives":["Formatarkiver"],"File":["Fil"],"PDF":["PDF"],"Video":["Video"],"Attachment":["Vedhæftning"],"404 pages title":["404 siders titel"],"Search pages title":["Søgesidernes titel"],"Enable date archives":["Aktiver datoarkiver"],"Enable author archives":["Aktiver forfatterarkiver"],"Anchor text for the homepage":["Ankertekst til forsiden"],"Organization\/person":["Organisation eller person"],"Divider":["Opdeler"],"Remove Atom\/RDF feeds":["Fjern Atom\/RDF-feeds"],"Webmaster":["Webmaster"],"Share":["Del"],"Structured data":["Strukturerede data"],"Enable the %1$s XML sitemaps. A sitemap is a file that lists a website's essential pages to make sure search engines can find and crawl them.":["Aktiver %1$s XML-sitemaps. Et sitemap er en fil, der viser et websteds vigtige sider for at sikre, at søgemaskiner kan finde og gennemgå dem."],"The %1$s icon in the top admin bar provides quick access to third-party tools for analyzing pages and makes it easy to see if you have new notifications.":["Det %1$s-ikon i den øverste adminbjælke giver hurtig adgang til tredjepartsværktøjer til analyse af sider og gør det nemt at se, om du har nye meddelelser."],"Allows for Facebook and other social media to display a preview with images and a text excerpt when a link to your site is shared. Keep this feature enabled to optimize your site for social media.":["Gør det muligt for Facebook og andre sociale medier at vise en forhåndsvisning med billeder og et tekstuddrag, når et link til dit websted deles. Hold denne funktion aktiveret for at optimere dit websted til sociale medier."],"Get recommendations for relevant posts to link to and set up a great internal linking structure by connecting related content.":["Få anbefalinger til relevante indlæg at linke til, og opret en god intern linkstruktur ved at forbinde relateret indhold."],"Count the number of internal links from and to your posts to improve your site structure.":["Tæl antallet af interne links fra og til dine indlæg for at forbedre din webstedsstruktur."],"Mark and filter your cornerstone content to make sure your most important articles get the attention they deserve. To help you write excellent copy, we’ll assess your text more strictly.":["Marker og filtrer dit hjørnestensindhold for at sikre, at dine vigtigste artikler får den opmærksomhed, de fortjener. For at hjælpe dig med at skrive fremragende tekst, vurderer vi din tekst strengere."],"Get more insights into what you are writing. What words do you use most often? How much time does it take to read your text? Is your text easy to read?":["Få mere indsigt i, hvad du skriver. Hvilke ord bruger du oftest? Hvor lang tid tager det at læse din tekst? Er din tekst let at læse?"],"The inclusive language analysis offers suggestions to write more inclusive copy, so more people will be able to relate to your content.":["Den inkluderende sproganalyse giver forslag til at skrive mere inkluderende kopi, så flere mennesker vil være i stand til at forholde sig til dit indhold."],"The SEO analysis offers suggestions to improve the findability of your text and makes sure that your content meets best practices.":["SEO-analysen giver forslag til forbedring af søgbarheden af din tekst og sørger for, at dit indhold opfylder bedste praksis."],"Set the basic info for your website. You can use %1$stagline%2$s and %1$sseparator%2$s as %3$sreplacement variables%4$s when configuring the search appearance of your content.":["Angiv de grundlæggende oplysninger for dit website. Du kan bruge %1$sundertitel%2$s og %1$sseparator%2$s som %3$serstatningsvariable%4$s når du konfigurerer søgeudseendet for dit indhold."],"Usage tracking allows us to track some data about your site to improve our plugin. %1$sLearn more about which data we track and why%2$s.":["Brugssporing giver os mulighed for at spore nogle data om dit websted for at forbedre vores plugin. %1$s Få mere at vide om, hvilke data vi sporer og hvorfor%2$s."],"A link to the archive for the post author, with the author's name as anchor text.":["Et link til arkivet for indlægsforfatteren med forfatterens navn som ankertekst."],"Determine how your %1$s pages should be described by default in your site's Schema.org markup. You can always customize the settings for individual %1$s pages in the %2$s metabox.":["Bestem, hvordan dine %1$s sider skal beskrives som standard i dit websteds Schema.org markering. Du kan altid tilpasse indstillingerne for individuelle %1$s sider i %2$s metaboxen."],"Determine how your %1$s pages should look in search engines. You can always customize the settings for individual %1$s pages in the %2$s metabox.":["Bestem, hvordan dine %1$s sider skal se ud i søgemaskiner. Du kan altid tilpasse indstillingerne for individuelle %1$s sider i %2$s metaboxen."],"Enable %1$s pages":["Aktiver %1$s sider"],"Determine how your homepage should look in the search results.":["Bestem, hvordan din startside skal se ud i søgeresultaterne."],"Determine how your %1$s should look in search engines. You can always customize the settings for individual %1$s in the %2$s metabox.":["Bestem, hvordan din %1$s skal se ud i søgemaskiner. Du kan altid tilpasse indstillingerne for individuelle %1$s i %2$s metabox."],"Enable format-based archives":["Aktiver formatbaserede arkiver"],"Not sure how to implement the %3$s breadcrumbs on your site? Read %1$sour help article on breadcrumbs implementation%2$s.":["Er du ikke sikker på, hvordan du implementerer de %3$s brødkrummer på dit websted? Læs %1$svores hjælpeartikel om implementering af brødkrummer%2$s."],"Show %1$s without posts in search results":["Vis %1$s uden indlæg i søgeresultaterne"],"Enable %1$s":["Aktiver %1$s"],"Determine how your %1$s should look on social media by default. You can always customize the settings for individual %1$s in the %2$s metabox.":["Bestem, hvordan din %1$s skal se ud på sociale medier som standard. Du kan altid tilpasse indstillingerne for individuelle %1$s i %2$s metabox."],"Determine what your %1$s should look like in the search results by default. You can always customize the settings for individual %1$s in the %2$s metabox.":["Bestem, hvordan din %1$s skal se ud i søgeresultaterne som standard. Du kan altid tilpasse indstillingerne for individuelle %1$s i %2$s metabox."],"This taxonomy is used for %2$s.":["Denne taksonomi bruges til %2$s."],"This taxonomy is used for %1$s and %2$s.":["Denne taksonomi bruges til %1$s og %2$s."],"Read more about our custom field analysis":["Læs mere om vores brugerdefinerede feltanalyse"],"Determine how your %1$s should look on social media by default. You can always customize the settings for individual %1$s in the %2$s sidebar or metabox.":["Bestem, hvordan din %1$s skal se ud på sociale medier som standard. Du kan altid tilpasse indstillingerne for individuelle %1$s i %2$s sidepanel eller metabox."],"Determine what your %1$s should look like in the search results by default. You can always customize the settings for individual %1$s in the %2$s sidebar or metabox.":["Bestem, hvordan din %1$s skal se ud i søgeresultaterne som standard. Du kan altid tilpasse indstillingerne for individuelle %1$s i %2$s sidepanel eller metabox."],"Determine how your %1$s should be described by default in %2$syour site's Schema.org markup%3$s. You can always change the settings for individual %1$s in the %4$s sidebar or metabox.":["Find ud af, hvordan din %1$s skal beskrives som standard i %2$sdit websteds Schema.org markering%3$s. Du kan altid ændre indstillingerne for individuelle %1$s i %4$s sidepanel eller metabox."],"You can add multiple custom fields and separate them by using %1$senter%2$s or %1$scomma%2$s.":["Du kan tilføje flere brugerdefinerede felter og adskille dem ved hjælp af %1$sEnter%2$s eller %1$skomma%2$s."],"Please enter a search term with at least 3 characters.":["Indtast et søgeord med mindst 3 tegn."],"CtrlK":["CtrlK"],"⌘K":["⌘K"],"Add new user...":["Tilføj ny bruger..."],"Unavailable for multisites":["Ikke tilgængelig for multisites"],"Determine how the title of your 404 error pages should look in the browser.":["Vælg, hvordan titlen på dine 404-fejlsider skal se ud i browseren."],"404 error pages":["404 fejlsider"],"Determine how the title of your internal search pages should look in the browser.":["Vælg, hvordan titlen på dine interne søgesider skal se ud i browseren."],"Internal search pages":["Interne søgesider"],"Show media pages in search results":["Vis mediesider i søgeresultater"],"Show format archives in search results":["Vis datoarkiver i søgeresultater"],"Show author archives in search results":["Vis forfatterarkiver i søgeresultater"],"Breadcrumbs for %1$s":["Brødkrummer til %1$s"],"Site connections":["Forbindelser til webstedet"],"View the XML sitemap":["Se XML-sitemap"],"Enable feature":["Aktiver funktion"],"Site features":["Webstedets funktioner"],"Learn more":["Lær mere"],"Site info":["Oplysninger om webstedet"],"We're sorry, you're not allowed to edit the %1$swebsite name%2$s and %1$stagline%2$s.":["Vi beklager, du må ikke redigere titlen på %1$ssidetitel%2$s og %1$sbeskrivelse%2$s."],"Show or hide our tools and controls in the attachment editor.":["Vis eller skjul vores værktøjer og kontroller i vedhæftningseditoren."],"(e.g., %1$s)":["(f.eks. %1$s)"],"Remove unregistered URL parameters":["Fjern uregistrerede webadresseparametre"],"Optimize Google Analytics utm tracking parameters":["Optimer Google Analytics utm-sporingsparametre"],"Remove WP-JSON API":["Fjern WP-JSON API"],"Remove emoji scripts":["Fjern emoji-scripts"],"Remove Atom \/ RDF feeds":["Fjern Atom \/ RDF-feeds"],"Remove search results feeds":["Fjern feeds til søgeresultater"],"Remove custom taxonomy feeds":["Fjern tilpassede taksonomifeeds"],"Remove tag feeds":["Fjern tagfeeds"],"Remove category feeds":["Fjern kategorifeeds"],"Remove post type feeds":["Fjern feeds af indlægstype"],"Remove post authors feeds":["Fjern feeds for indlægsforfattere"],"Remove post comments feeds":["Fjern feeds til indlægskommentarer"],"Remove global comment feeds":["Fjern globale kommentarfeeds"],"Remove global feed":["Fjern globalt feed"],"Remove powered by HTTP header":["Fjern drevet af HTTP-header"],"Remove generator tag":["Fjern generator tag"],"Remove oEmbed links":["Fjern oEmbed-links"],"Remove RSD \/ WLW links":["Fjern RSD \/ WLW-links"],"Remove REST API links":["Fjern REST API-links"],"Remove shortlinks":["Fjern kortlinks"],"Show or hide our tools and controls in the content editor.":["Vis eller skjul vores værktøjer og kontroller i indholdseditoren."],"Enable SEO controls and assessments":["Aktiver SEO-kontroller og -vurderinger"],"Unlock with %1$s":["Lås op med %1$s"],"We couldn’t find anything with that term.":["Vi kunne ikke finde noget med den term."],"Search...":["Søg&hellip;"],"Quick search...":["Hurtig søgning..."],"No, continue editing":["Nej, fortsæt redigeringen"],"Yes, discard changes":["Ja, kasser ændringer"],"You are about to discard all unsaved changes. All of your settings will be reset to the point where you last saved. Are you sure you want to do this?":["Du er ved at kassere alle ikke-gemte ændringer. Alle dine indstillinger nulstilles til det punkt, hvor du sidst gemte. Er du sikker på, at du vil gøre dette?"],"Discard all changes":["Kasser alle ændringer"],"Use the alternate organization name for acronyms, or a shorter version of your organization's name.":["Brug det alternative organisationsnavn til akronymer eller en kortere version af organisationens navn."],"Alternate organization name":["Alternativt organisationsnavn"],"Use the alternate website name for acronyms, or a shorter version of your website's name.":["Brug det alternative webstedsnavn til akronymer eller en kortere version af navnet på dit websted."],"Alternate website name":["Alternativt webstedsnavn"],"You have selected the user %1$s%5$s%2$s as the person this site represents. Their user profile information will now be used in search results. %3$sUpdate their profile to make sure the information is correct%4$s.":["Du har valgt den bruger %1$s%5$s%2$s som den person, dette websted repræsenterer. Deres brugerprofiloplysninger vil nu blive brugt i søgeresultaterne. %3$sOpdater deres profil for at sikre, at oplysningerne er korrekte%4$s."],"Please tell us more about the person this site represents.":["Fortæl os mere om den person, dette websted repræsenterer."],"E.g. https:\/\/example.com\/yoast":["F.eks. https:\/\/example.com\/yoast"],"Tell us if you have any other profiles on the web that belong to your organization. This can be any number of profiles, like YouTube, LinkedIn, Pinterest, or even Wikipedia.":["Fortæl os, hvis du har andre profiler på nettet, der tilhører din organisation. Dette kan være enhver profil, såsom YouTube, LinkedIn, Pinterest eller endda Wikipedia."],"Please tell us more about your organization. This information will help Google to understand your website, and improve your chance of getting rich results.":["Fortæl os mere om din organisation. Disse oplysninger hjælper Google med at forstå dit websted og forbedrer din chance for at få gode resultater."],"E.g. https:\/\/twitter.com\/yoast":["F.eks. https:\/\/twitter.com\/yoast"],"E.g. https:\/\/facebook.com\/yoast":["F.eks. https:\/\/facebook.com\/yoast"],"Other profiles":["Andre profiler"],"Writing":["Skrivning"],"You can determine the title and description for the blog page by %1$sediting the blog page itself%2$s.":["Du kan bestemme titlen og beskrivelsen for blogsiden ved at %1$sredigere selve blogsiden%2$s."],"Advanced: URL cleanup":["Avanceret: URL-oprydning"],"Prevent crawling of internal site search URLs":["Undgå crawling af webadresser til intern webstedssøgning"],"Block internal site searches which match the patterns of known spam attacks.":["Bloker interne webstedssøgninger, der matcher mønstrene for kendte spamangreb."],"Block internal site searches which contain complex and non-alphanumeric characters, as they may be part of a spam attack.":["Bloker interne webstedssøgninger, der indeholder komplekse og ikke-alfanumeriske tegn, da de kan være en del af et spamangreb."],"Enables advanced settings for protecting your internal site search URLs.":["Aktiverer avancerede indstillinger til beskyttelse af dine interne webadresser til søgning på websteder."],"Your internal site search can create lots of confusing URLs for search engines, and can even be used as a way for SEO spammers to attack your site. Most sites will benefit from experimenting with these protections and optimizations, even if you don’t have a search feature in your theme.":["Din interne webstedssøgning kan skabe masser af forvirrende webadresser til søgemaskiner og kan endda bruges som en måde for SEO-spammere at angribe dit websted på. De fleste websteder vil drage fordel af at eksperimentere med disse beskyttelser og optimeringer, selvom du ikke har en søgefunktion i dit tema."],"Internal site search cleanup":["Oprydning af intern webstedssøgning"],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of WordPress' JSON API endpoints.":["Føj en 'tillad ikke'-regel til dine robots.txt-fil for at forhindre gennemgang af WordPress' JSON API-slutpunkter."],"Remove JavaScript used for converting emoji characters in older browsers.":["Fjern JavaScript, der bruges til at konvertere emoji-tegn i ældre browsere."],"Remove URLs which provide alternative (legacy) formats of all of the above.":["Fjern webadresser, der giver alternative (ældre) formater af alle ovenstående."],"Remove URLs which provide information about your search results.":["Fjern webadresser, der indeholder oplysninger om dine søgeresultater."],"Remove URLs which provide information about your recent posts, for each custom taxonomy.":["Fjern webadresser, der indeholder oplysninger om dine seneste indlæg, for hver tilpasset taksonomi."],"Remove URLs which provide information about your recent posts, for each tag.":["Fjern webadresser, der indeholder oplysninger om dine seneste opslag, for hvert tag."],"Remove URLs which provide information about your recent posts, for each category.":["Fjern webadresser, der indeholder oplysninger om dine seneste opslag, for hver kategori."],"Remove URLs which provide information about your recent posts, for each post type.":["Fjern webadresser, der giver oplysninger om dine seneste indlæg, for hver indlægstype."],"Remove URLs which provide information about recent posts by specific authors.":["Fjern webadresser, der indeholder oplysninger om bestemte forfatteres seneste indlæg."],"Remove URLs which provide information about recent comments on each post.":["Fjern webadresser, der indeholder oplysninger om de seneste kommentarer til hvert opslag."],"Also disables post comment feeds.":["Deaktiverer også kommentarfeeds på indlæg."],"Remove URLs which provide an overview of recent comments on your site.":["Fjern webadresser, der giver et overblik over de seneste kommentarer på dit website."],"Remove URLs which provide an overview of your recent posts.":["Fjern webadresser, der giver et overblik over dine seneste indlæg."],"WordPress outputs your content in many different formats, across many different URLs (like RSS feeds of your posts and categories). It’s generally good practice to disable the formats you’re not actively using.":["WordPress udsender dit indhold i mange forskellige formater på tværs af mange forskellige webadresser (som RSS-feeds af dine indlæg og kategorier). Det er generelt god praksis at deaktivere de formater, du ikke bruger aktivt."],"Disable unwanted content formats":["Deaktiver uønskede indholdsformater"],"Remove links which allow others sites to ‘ping’ yours when they link to you.":["Fjern links, der giver andre websteder mulighed for at 'pinge' dine, når de linker til dig."],"Remove information about the plugins and software used by your site.":["Fjern oplysninger om de plugins og software, der bruges af dit websted."],"Remove links used for embedding your content on other sites.":["Fjern links, der bruges til at integrere dit indhold på andre websteder."],"Remove links used by external systems for publishing content to your blog.":["Fjern links, der bruges af eksterne systemer til at udgive indhold til din blog."],"Remove links to the location of your site’s REST API endpoints.":["Fjern links til placeringen af REST API-slutpunkter på dit website."],"Remove links to WordPress' internal 'shortlink' URLs for your posts.":["Fjern links til WordPress interne ‘kortlink' url'er til dine indlæg."],"Remove unwanted metadata":["Fjern uønskede metadata"],"Crawl optimization":["Optimering af crawling"],"Removes unknown URL parameters via a %1$s redirect. E.g., %2$s will be redirected to %3$s":["Fjerner ukendte URL-parametre via en %1$s omdirigering. F.eks. vil %2$s blive omdirigeret til %3$s"],"Replaces %1$s tracking parameters with the (more performant) %2$s equivalent, via a %3$s redirect. E.g., %4$s will be redirected to %5$s":["Erstatter %1$s sporingsparametre med den (mere effektive) %2$s tilsvarende via en %3$s omdirigering. F.eks. vil %4$s blive omdirigeret til %5$s"],"Users and search engines may often request your URLs whilst using query parameters, like %1$s. These can be helpful for tracking, filtering, and powering advanced functionality - but they come with a performance and SEO ‘cost’. Sites which don’t rely on URL parameters might benefit from using these options.":["Brugere og søgemaskiner kan ofte anmode om dine webadresser, mens de bruger forespørgselsparametre, f.eks. %1$s. Disse kan være nyttige til sporing, filtrering og fremme avanceret funktionalitet - men de kommer med en ydeevne og SEO 'omkostninger'. Websteder, der ikke er afhængige af webadresseparametre, kan have gavn af at bruge disse indstillinger."],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of %1$s and %2$s URLs.":["Føj en \"tillad ikke\"-regel til din robots.txt fil for at forhindre crawl af %1$s og %2$s webadresser."],"WordPress adds a lot of links and content to your site's %1$s and HTTP headers. For most websites you can safely disable all of these, which can help to save bytes, electricity, and trees.":["WordPress tilføjer en masse links og indhold til dit websteds %1$s og HTTP-overskrifter. De fleste websteder kan sikkert deaktivere alle disse, hvilket kan hjælpe med at spare bytes, elektricitet og træer."],"Make your site more efficient and more environmentally friendly by preventing search engines from crawling things they don’t need to, and by removing unused WordPress features. %1$sLearn more about crawl settings and how they could benefit your site%2$s.":["Gør dit websted mere effektivt og mere miljøvenligt ved at forhindre søgemaskiner i at gennemgå ting, de ikke har brug for, og ved at fjerne ubrugte WordPress-funktioner. %1$sFå flere oplysninger om crawlindstillinger, og hvordan de kan gavne dit website%2$s."],"E.g., %1$s and %2$s":["F.eks. %1$s og %2$s"],"E.g., %1$s":["F.eks. %1$s"],"Enable breadcrumbs for your theme":["Aktiver brødkrummer for dit tema"],"You can always choose to enable\/disable them for your theme below. This setting will not apply to breadcrumbs inserted through a widget, a block or a shortcode.":["Du kan altid vælge at aktivere\/deaktivere dem for dit tema nedenfor. Denne indstilling gælder ikke for brødkrummer, der indsættes via en widget, en blok eller en kortkode."],"Choose which Post type you wish to show in the breadcrumbs for Taxonomies.":["Vælg hvilken indlægstype du vil vise i brødkrummerne for taksonomier."],"Breadcrumbs for taxonomies":["Brødkrummer til taksonomier"],"Choose which Taxonomy you wish to show in the breadcrumbs for Post types.":["Vælg hvilken taksonomi du vil vise i brødkrummerne for indlægstyper."],"Breadcrumbs for post types":["Brødkrummer til indlægstyper"],"Breadcrumb for 404 page":["Brødkrumme til 404 sider"],"Prefix for search page breadcrumbs":["Præfiks for brødkrummer på søgesiden"],"Add prefix":["Tilføj præfiks"],"Add anchor text":["Tilføj ankertekst"],"Add separator":["Tilføj separator"],"Choose the general appearance of your breadcrumbs.":["Vælg det generelle udseende af dine brødkrummer."],"Breadcrumb appearance":["Brødkrumme udseende"],"Configure the appearance and behavior of %1$syour breadcrumbs%2$s.":["Konfigurer udseendet og hvordan %1$sdine brødkrummer%2$s skal se ud."],"Disabling this will redirect the %1$s to your site's homepage.":["Deaktivering af dette omdirigerer %1$s til dit websteds startside."],"Refresh this page":["Genindlæs denne side"],"Unfortunately, this means that all your unsaved changes will be lost. You can try and refresh this page to resolve the problem. If this error still occurs, please get in touch with our support team, and we'll get you all the help you need!":["Desværre betyder det, at alle dine ikke-gemte ændringer går tabt. Du kan prøve at opdatere denne side for at løse problemet. Hvis denne fejl stadig opstår, bedes du kontakte vores supportteam, så giver vi dig al den hjælp, du har brug for!"],"Something went wrong. An unexpected error occurred.":["Noget gik galt. Der opstod en uventet fejl."],"Be the first to get %1$snew features & tools%2$s, before everyone else. Get %1$s24\/7 support%2$s and boost your website’s visibility.":["Vær den første til at få %1$snye funktioner og værktøjer%2$s, før alle andre. Få %1$s24\/7 support%2$s og øg dit websteds synlighed."],"Failed to retrieve users.":["Kunne ikke hente brugere."],"Searching users...":["Søger brugere..."],"No users found.":["Ingen brugere fundet."],"Discard changes":["Annuller ændringer"],"The profile is not valid. Please use only 1-25 letters, numbers and underscores or enter a valid Twitter URL.":["Profilen er ikke gyldig. Brug kun 1-25 bogstaver, tal og understregninger, eller indtast en gyldig Twitter-URL."],"The profile is not valid. Please enter a valid URL.":["Profilen er ikke gyldig. Indtast en gyldig URL."],"The verification code is not valid. Please use only the letters A to F, numbers, underscores and dashes.":["Bekræftelseskoden er ikke gyldig. Brug kun bogstaverne A til F, tal, understregninger og bindestreger."],"The verification code is not valid. Please use only letters, numbers, underscores and dashes.":["Bekræftelseskoden er ikke gyldig. Brug kun bogstaver, tal, understregninger og bindestreger."],"User":["Bruger"],"Site basics":["Grundlæggende om webstedet"],"There are unsaved changes on this page. Leaving means that those changes will be lost. Are you sure you want to leave this page?":["Der er ændringer som ikke gemt på denne side. Forlader du siden uden at gemme, vil ændringer gå tabt. Er du sikker på, at du vil forlade denne side?"],"Media pages":["Mediesider"],"Categories & tags":["Kategorier og tags"],"Content types":["Indholdstyper"],"Show more":["Vis mere"],"Show less":["Vis mindre"],"Configure the basics for your website.":["Konfigurer det grundlæggende for dit websted."],"This field updates the %1$stagline in your WordPress settings%2$s.":["Dette felt opdaterer %1$stagline i dine WordPress indstillinger%2$s.\t"],"Disabling this means that %1$s pages created by WordPress will not be indexed by search engines and will be excluded from XML sitemaps.":["Deaktivering af dette betyder, at %1$s sider oprettet af WordPress ikke vil blive indekseret af søgemaskiner og vil blive udelukket fra XML-sitemaps."],"Show %1$s pages in search results":["Vis %1$s sider i søgeresultaterne"],"We recommend keeping %1$s pages disabled. This will cause all attachment URLs to be redirected to the media itself.":["Vi anbefaler, at du deaktiverer %1$s sider.  Det vil medføre, at alle url-adresser til vedhæftede filer omdirigeres til selve mediet."],"%1$s pages":["%1$s sider"],"When you upload media (e.g. an image or video), %5$s automatically creates a %3$s page (attachment URL) for it. These pages are quite empty and could cause %1$sthin content problems and lead to excess pages on your site%2$s. Therefore, %4$s disables them by default (and redirects the attachment URL to the media itself).":["Når du uploader medier (f.eks. et billede eller en video), opretter %5$s automatisk en %3$s side (url-adresse til vedhæftede filer) for den. Disse sider er ret tomme og kan forårsage %1$sproblemer med tyndt indhold og føre til overskydende sider på dit websted%2$s. Derfor deaktiverer %4$s dem som standard (og omdirigerer vedhæftnings-URL'en til selve mediet)."],"Format-based archives can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["Formatbaserede arkiver kan forårsage problemer med duplikeret indhold. For de fleste websteder anbefaler vi, at du deaktiverer denne indstilling."],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps. We recommend that you disable this setting.":["Deaktivering af dette betyder, at %1$s ikke indekseres af søgemaskiner og udelukkes fra XML-sitemaps. Vi anbefaler, at du deaktiverer denne indstilling."],"%1$s can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["%1$s kan forårsage problemer med duplikeret indhold. For de fleste websteder anbefaler vi, at du deaktiverer denne indstilling."],"%1$s (e.g. %2$s) are based on publication dates. From an SEO perspective, the posts in these archives have no real relation to the other posts except for their publication dates, which doesn’t say much about the content. They could also lead to duplicate content issues. This is why we recommend you to disable %3$s.":["%1$s (f.eks. %2$s) er baseret på udgivelsesdatoer. Fra et SEO-perspektiv har indlæggene i disse arkiver ingen reel relation til de andre indlæg bortset fra deres udgivelsesdatoer, hvilket ikke siger meget om indholdet. De kan også føre til problemer med duplikeret indhold. Derfor anbefaler vi dig at deaktivere %3$ss."],"Determine how your %1$s should look on social media by default.":["Vælg hvordan din %1$s skal se ud på sociale medier som standard."],"Disabling this means that %1$s without any posts will not be indexed by search engines and will be excluded from XML sitemaps.":["Deaktivering af dette betyder, at %1$s uden indlæg ikke indekseres af søgemaskiner og udelukkes fra XML-sitemaps."],"Show archives for authors without posts in search results":["Vis arkiver for forfattere uden indlæg i søgeresultater"],"Determine how your %1$s should look in search engines.":["Vælg hvordan din %1$s skal se ud i søgemaskiner."],"If you're running a one author blog, the %1$s (e.g. %2$s) will be exactly the same as your homepage. This is what's called a %3$sduplicate content problem%4$s. If this is the case on your site, you can choose to either disable it (which makes it redirect to the homepage), or prevent it from showing up in search results.":["Hvis du kører en blog med én forfatter, vil %1$s (f.eks. %2$s) være nøjagtig den samme som din startside. Dette er det, der kaldes et %3$sduplikeret indhold problem%4$s. Hvis dette er tilfældet på dit websted, kan du vælge enten at deaktivere det (hvilket får det til at omdirigere til startsiden) eller forhindre det i at blive vist i søgeresultaterne."],"Author archive":["Skribentarkiv"],"Read more about the search results settings":["Læs mere om indstillingerne for søgeresultater"],"Determine how your %1$s should look in search engines and on social media.":["Vælg, hvordan din %1$s skal se ud i søgemaskiner og på sociale medier."],"Contact support":["Kontakt support"],"We're very sorry, but it seems like the following error has interrupted our application:":["Vi beklager meget, men det ser ud til, at følgende fejl har afbrudt vores application:"],"Read reviews from real users":["Læs anmeldelser fra rigtige brugere"],"WordPress loads lots of resources, some of which your site might not need. If you’re not using these, removing them can speed up your pages and save resources.":["WordPress indlæser mange ressourcer, og nogle af dem har dit websted måske ikke brug for. Hvis du ikke bruger dem, kan du fjerne dem for at gøre dine sider hurtigere og spare ressourcer."],"Remove unused resources":["Fjern ubrugte ressourcer"],"Determine how your homepage should look in the search results and on social media. This is what people probably will see when they search for your brand name.":["Vælg, hvordan din startside skal se ud i søgemaskiner og på sociale medier. Bemærk, at dette er, hvad folk sandsynligvis vil se, når de søger efter dit brandnavn."],"Determine how your homepage should look on social media.":["Bestem, hvordan din forside skal se ud på sociale medier."],"Show the categories prefix in the slug":["Behold kategoripræfikset i kortlinket"],"Category URLs in WordPress contain a prefix, usually %s. Show or hide that prefix in category URLs.":["Kategori-URL'er i WordPress indeholder et præfiks, normalt %s. Vis eller gem dette præfiks i kategori URL'er."],"Determine how your %1$s archive should look on social media.":["Vælg hvordan dit %1$s arkiv skal se ud på sociale medier."],"Disabling this means that the archive for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Deaktivering af dette betyder, at arkivet for %1$s ikke indekseres af søgemaskiner og udelukkes fra XML-sitemaps."],"Determine how your %1$s archive should look in search engines.":["Vælg hvordan dit %1$s arkiv skal se ud i søgemaskiner."],"These settings are specifically for optimizing your %1$s archive.":["Disse indstillinger er specifikt til optimering af dit %1$s arkiv."],"%1$s archive":["%1$s arkiv"],"Add custom fields to page analysis":["Tilføj tilpassede felter til sideanalyse."],"Additional settings":["Yderligere indstillinger"],"Social appearance":["Socialt udseende"],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Deaktivering af dette betyder, at %1$s ikke indekseres af søgemaskiner og udelukkes fra XML-sitemaps."],"Search appearance":["Søgeudseende"],"You haven't set a Shop page in your WooCommerce settings. %1$sPlease do this first%2$s.":["Du har ikke indstillet en Shop-side i dine WooCommerce-indstillinger. %1$sGør dette først%2$s."],"The %1$ssocial image%2$s, %1$ssocial title%2$s and %1$ssocial description%2$s require Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite features%4$s.":["Titlen %1$ssocialt billede%2$s, %1$ssocial titel%2$s og %1$ssocial beskrivelse%2$s kræver Open Graph-data, som i øjeblikket er deaktiveret i afsnittet \"Social deling\" i funktioner i %3$sSite funktioner%4$s."],"Oh no! It seems your form contains invalid data. Please review the following fields:":["Åh nej! Det ser ud til, at din formular indeholder ugyldige data. Gennemgå venligst følgende felter:"],"Archive social image":["Arkiv socialt billede"],"Archive social description":["Arkiv social beskrivelse"],"Archive social title":["Arkiv socialtitel"],"Show the archive for %1$s in search results":["Vis arkivet for %1$s i søgeresultater"],"Archive breadcrumbs title":["Arkiv brødkrummer titel"],"Archive meta description":["Gem meta beskrivelse"],"Archive SEO title":["Arkiv SEO-titel"],"Enable %1$s for %2$s":["Aktiver %1$s for %2$s"],"Show %1$s in search results":["Vis %1$s i søgeresultater"],"The selected media type is not valid. Supported types are: JPG, PNG, WEBP and GIF.":["Den valgte medietype er ikke gyldig. De understøttede typer er: JPG, PNG, WEBP og GIF."],"Inclusive language analysis":["Deaktiver inkluderende sproganalyse"],"Oops! Something went wrong while saving.":["Ups! Noget gik galt mens der blev gemt."],"Great! Your settings were saved successfully.":["Fantastisk! Dine indstillinger blev gemt uden problemer."],"Get your verification code in %1$sYandex Webmaster tools%2$s.":["Få din verifikationskode i %1$sYandex Webmaster tools%2$s."],"Yandex":["Yandex"],"Claim your site over at %1$sPinterest%2$s.":["Gør krav på dit websted på %1$sPinterest%2$s."],"Get your verification code in %1$sGoogle Search console%2$s.":["Få din verifikationskode i %1$sGoogle Search console%2$s."],"Get your verification code in %1$sBing Webmaster tools%2$s.":["Få din verifikationskode i %1$sBing Webmaster tools%2$s."],"Bing":["Bing"],"Add verification code":["Tilføj vertifikationskode"],"Get your verification code in %1$sBaidu Webmaster tools%2$s.":["Få din verifikationskode i %1$sBaidu Webmaster tools%2$s."],"Baidu":["Baidu"],"Verify your site with different tools. This will add a verification meta tag to your homepage. You can find instructions on how to verify your site for each platform by following the link in the description.":["Bekræft dit websted med forskellige værktøjer. Dette tilføjer et bekræftelsesmetatag på dit websted. Du kan finde instruktioner om, hvordan du bekræfter dit websted for hver platform, ved at følge linket i beskrivelsen."],"By default only editors and administrators can access the Advanced and Schema section of the %1$s sidebar or metabox. Disabling this allows access to all users.":["Som standard er det kun redaktører og administratorer, der har adgang til sektionen Avanceret - og Schema i %1$s eller metaboksen. Hvis du deaktiverer dette, får alle brugere adgang."],"Restrict advanced settings for authors":["Begræns avancerede indstillinger for forfattere"],"This Yoast SEO REST API endpoint gives you all the metadata you need for a specific URL. This will make it very easy for headless WordPress sites to use Yoast SEO for all their SEO meta output.":["Dette Yoast SEO REST API-slutpunkt giver dig alle de metadata, du har brug for til en bestemt URL. Dette vil gøre det meget nemt for WordPress-websteder uden overordnet styring at bruge Yoast SEO til al deres SEO-metaoutput."],"REST API endpoint":["REST API endpoint"],"APIs":["API'er"],"Slack sharing":["Slack deling"],"Allows for Twitter to display a preview with images and a text excerpt when a link to your site is shared.":["Gør det muligt for Twitter at vise en forhåndsvisning med billeder og et tekstuddrag, når et link til dit websted deles."],"Twitter card data":["Twitter-kortdata"],"Open Graph data":["Open Graph data"],"Social sharing":["Social deling"],"Site structure":["Webstedsstruktur"],"Tell us which features you want to use.":["Fortæl os, hvilke funktioner du vil bruge."],"Site preferences":["Websteds præferencer"],"Network disabled":["Netværk deaktiveret"],"Unavailable for sub-sites":["Ikke tilgængelig for underordnede websteder"],"This image is used as a fallback for posts\/pages that don't have any images set.":["Dette billede bruges som en nødløsning for indlæg\/sider, hvor der ikke er indstillet nogen billeder."],"Site image":["Websteds billede"],"Title separator":["Titelseparator"],"Recommended size for this image is %1$s%3$s%2$s":["Anbefalet størrelse for dette billede er %1$s%3$s%2$s"],"The %1$sSite image%2$s requires Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite features%4$s.":["%1$sWebstedsbillede%2$s kræver Open Graph-data, som i øjeblikket er deaktiveret i afsnittet \"Social deling\" i %3$sWebsted funktioner%4$s."],"Automatically add content to your RSS. This enables you to add links back to your blog and your blog posts, helping search engines identify you as the original source of the content.":["Føj automatisk indhold til din RSS. Dette giver dig mulighed for at tilføje links tilbage til din blog og dine blogindlæg, hjælpe søgemaskiner med at identificere dig som den oprindelige kilde til indholdet."],"RSS feed":["RSS feed"],"Dismiss":["Ignorer"],"%1$s (default)":["%1$s (standard)"],"Additional URL parameters to allow":["Yderligere URL-parametre, der skal tillades"],"Max number of characters to allow in searches":["Maks. antal tegn, der skal tillades i søgninger"],"Filter searches with common spam patterns":["Filtrer søgninger med almindelige spammønstre"],"Filter searches with emojis and other special characters":["Filtrer søgninger med emojis og andre specialtegn"],"Filter search terms":["Filtrer søgeord"],"Automatically ping search engines like Bing and Yandex whenever you publish, update or delete a post.":["Ping automatisk søgemaskiner som Bing og Yandex, når du udgiver, opdaterer eller sletter et indlæg."],"IndexNow":["IndexNow"],"Pingback HTTP header":["Pingback HTTP-header"],"Personal logo or avatar":["Personligt logo eller avatar"],"Select a user":["Vælg en bruger"],"Add another profile":["Tilføje en anden profil"],"Site representation":["Repræsentation af webstedet"],"Link suggestions":["Linkforslag"],"Insights":["Indsigter"],"Social description":["Social beskrivelse"],"Social title":["Social titel"],"Social image":["Socialt billede"],"Image":["Billede"],"Remove image":["Fjern billede"],"Select image":["Vælg billede"],"Replace image":["Erstat billede"],"This adds an author byline and reading time estimate to the article’s snippet when shared on Slack.":["Dette føjer en forfatterkreditering og et læsetidsestimat til artiklens uddrag, når det deles på Slack."],"Article type":["Artikeltype"],"Page type":["Sidetype"],"Usage tracking":["Brugersporing"],"Check out %1$s":["Tag et kig på %1$s"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Vi har både gratis og premium onlinekurser, hvor du kan lære hvad du har brug for at vide om SEO."],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Vil du lære SEO af team Yoast? Så tag et kik på %1$s!"],"Learn SEO":["Lær SEO"],"Schema":["Skema"],"Show blog page in breadcrumbs":["Vis blogside i brødkrummestien"],"Get the %s plugin now!":["Hent %s plugin'et nu!"],"Personal info":["Personlig info"],"Organization logo":["Organisationslogo"],"Organization name":["Organisationsnavn"],"Organization":["Organisation"],"Select a user...":["Vælg en bruger..."],"Upgrade to %s":["Opgrader til %s"],"Multiple keyphrases":["Flere søgefraser"],"Get %s":["Få %s"],"You can edit the SEO metadata for this custom type on the %1$sShop page%2$s.":["Du kan redigere SEO-metadataene for denne brugerdefinerede type på %1$sShop-siden%2$s."],"Tagline":["Tagline"],"Separator":[" Separator"],"%d result found, use up and down arrow keys to navigate":["%d resultat fundet, brug pil op og ned for at navigere","%d resultater fundet, brug pil op og ned for at navigere"],"24\/7 email support":["E-mailsupport 24\/7"],"The readability analysis offers suggestions to improve the structure and style of your text.":["Læsbarhedsanalysen kommer med forslag til, hvordan du kan forbedre din teksts struktur og stil."],"SEO analysis":["SEO-analyse"],"Text link counter":["Tekstlinktæller"],"Cornerstone content":["Hjørnestensindhold"],"Superfast internal linking suggestions":["Lynhurtige forslag til interne links"],"Save changes":["Gem ændringer"],"No ads!":["Ingen annoncer!"],"Facebook & Twitter":["Facebook & Twitter"],"Social media preview":["Preview af sociale medier"],"Easy redirect manager":["Viderestillings-manager, der er nem at bruge"],"No more dead links":["Ikke flere døde links"],"Increase your SEO reach":["Forøg din SEO-effekt"],"Variable":["Variabel"],"Available variables":["Tilgængelige variabler"],"Admin bar menu":["Kontrolbjælkemenu"],"SEO title":["SEO-titel"],"Google search console":["Google søgekonsol"],"Other social profiles":["Andre sociale profiler"],"Readability analysis":["Læsbarhedsanalyse"],"No results found":["Ingen resultater fundet"],"Bold the last page":["Sidste side med fed"],"Author archives":["Forfatterarkiver"],"A link to your site, with your site's name and description as anchor text.":["Et link til dit websted med dit websteds navn og beskrivelse som ankertekst."],"A link to your site, with your site's name as anchor text.":["Et link til dit websted med dit websteds navn som ankertekst."],"A link to the post, with the title as anchor text.":["Et link til indlægget, med titlen som ankertekst."],"You can use the following variables within the content, they will be replaced by the value on the right.":["Du kan bruge følgende variabler i indholdet; de vil blive erstattet af værdien til højre."],"Content to put after each post in the feed":["Indhold, der skal indsættes efter hvert indlæg i feedet"],"Content to put before each post in the feed":["indhold, der skal indsættes før hvert indlæg i feedet"],"How to insert breadcrumbs in your theme":["Hvordan man indsætter brødkrummer i sit tema"],"Blog":["Blog"],"Prefix for the breadcrumb path":["Præfiks for brødkrummestien"],"Anchor text for the Homepage":["Link-tekst til forsiden"],"Separator between breadcrumbs":["Seperator imellem brødkrummer"],"Description":["Beskrivelse"],"Special pages":["Specialsider"],"Date archives":["Datoarkiver"],"You can determine the title and description for the homepage by %1$sediting the homepage itself%2$s.":["Du kan bestemme titel og beskrivelse for blogsiden ved at %1$sredigere selve blogsiden%2$s."],"%1$s has auto-detected whether it needs to force rewrite the titles for your pages, if you think it's wrong and you know what you're doing, you can change the setting here.":["%1$s har automatisk opdaget, om det skal gennemtvinge omskrivning af titler på dine sider. Hvis du synes, det er forkert, og du ved, hvad du laver, kan du ændre indstillingen her."],"Force rewrite titles":["Gennemtving omskrivning af titler"],"Homepage":["Hjemmeside"],"Person":["Person"],"Website name":["Webstedsnavn"],"RSS":["RSS"],"Breadcrumbs":["Brødkrummer"],"Search":["Søg"],"Breadcrumbs title":["Brødkrummetitel"],"Pinterest":["Pinterest"],"Close":["Luk"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Page title":["Sidens titel"],"None":["Ingen"],"Meta description":["Meta beskrivelse"],"Google":["Google"],"General":["Generelt"],"Tools":["Værktøjer"],"Advanced":["Avanceret"],"XML sitemaps":["XML-sitemaps"],"Social":["Social"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}